Repository: boyugou/lorvex
Catalog: apps/apple/Sources/LorvexSystemIntents/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, el, es, fa, fr, he, hi, id, it, ja, ko, mr, ms, nl, pl, pt_br, ro, ru, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# system.tag.list.description
source: List all Lorvex task tags from Shortcuts or Siri.
ar: عرض جميع وسوم مهام Lorvex من الاختصارات أو Siri.
bn: শর্টকাট বা Siri থেকে সব Lorvex টাস্ক ট্যাগ দেখান।
de: Listet alle Tags für Lorvex-Aufgaben über Kurzbefehle oder Siri auf.
el: Εμφανίστε όλες τις ετικέτες εργασιών Lorvex από τις Συντομεύσεις ή το Siri.
es: Muestra todas las etiquetas de tareas de Lorvex desde Atajos o Siri.
fa: فهرست همه برچسب‌های کارهای Lorvex از طریق میان‌برها یا Siri.
fr: Liste tous les tags de tâches de Lorvex depuis Raccourcis ou Siri.
he: הצגת כל התגים של משימות ב-Lorvex דרך קיצורי דרך או Siri.
hi: शॉर्टकट्स या Siri से Lorvex के सभी कार्य टैग दिखाएँ।
id: Menampilkan semua label tugas Lorvex dari Pintasan atau Siri.
it: Elenca tutti i tag delle attività di Lorvex da Comandi rapidi o Siri.
ja: ショートカットまたはSiriでLorvexのタスクのタグをすべて一覧表示します。
ko: 단축어 또는 Siri에서 Lorvex 할 일 태그를 모두 나열합니다.
mr: शॉर्टकट किंवा Siri द्वारे सर्व Lorvex कार्य टॅग दाखवा.
ms: Menyenaraikan semua tag tugas Lorvex daripada Pintasan atau Siri.
nl: Toont alle tags voor Lorvex-taken via Opdrachten of Siri.
pl: Pokazuje wszystkie tagi zadań Lorvex ze Skrótów lub Siri.
pt_br: Lista todas as etiquetas de tarefas do Lorvex pelos Atalhos ou pela Siri.
ro: Afișează toate tagurile pentru sarcinile Lorvex prin Scurtături sau Siri.
ru: Показывает все теги задач Lorvex из «Быстрых команд» или Siri.
ta: சுருக்கவழிகள் அல்லது Siri மூலம் அனைத்து Lorvex பணிக் குறிச்சொற்களையும் பட்டியலிடவும்.
te: షార్ట్‌కట్స్ లేదా Siri నుండి అన్ని Lorvex టాస్క్ ట్యాగ్‌లను జాబితా చేయండి.
th: แสดงแท็กงาน Lorvex ทั้งหมดจากคำสั่งลัดหรือ Siri
tr: Kestirmeler veya Siri ile tüm Lorvex görev etiketlerini listeleyin.
uk: Показує всі теги завдань Lorvex зі «Швидких команд» або Siri.
ur: شارٹ کٹس یا Siri سے Lorvex کے تمام کام ٹیگز کی فہرست دیکھیں۔
vi: Liệt kê tất cả thẻ nhiệm vụ Lorvex từ Phím tắt hoặc Siri.
zh_hans: 从“快捷指令”或 Siri 列出所有 Lorvex 任务标签。
zh_hant: 透過捷徑或 Siri 列出所有 Lorvex 任務標籤。

# system.tag.list.dialog
source: %lld Lorvex tags: %@
ar: %1$lld وسم في Lorvex: %2$@
bn: %lldটি Lorvex ট্যাগ: %@
el: %lld ετικέτες Lorvex: %@
es: %lld etiquetas de Lorvex: %@
fa: %lld برچسب Lorvex: %@
fr: %lld tags Lorvex : %@
he: %1$lld תגים ב-Lorvex: %2$@
hi: %lld Lorvex टैग: %@
id: %lld label Lorvex: %@
it: %lld tag di Lorvex: %@
ja: Lorvexのタグが%lld件あります：%@
ko: Lorvex 태그가 %lld개 있습니다: %@
mr: %lld Lorvex टॅग: %@
ms: %lld tag Lorvex: %@
pl: %lld tagu Lorvex: %@
pt_br: %lld etiquetas do Lorvex: %@
ro: %lld de taguri Lorvex: %@
ru: %lld тега Lorvex: %@
ta: %lld Lorvex குறிச்சொற்கள்: %@
te: %lld Lorvex ట్యాగ్‌లు: %@
th: แท็ก Lorvex %lld รายการ: %@
tr: %lld Lorvex etiketi: %@
uk: %lld тега Lorvex: %@
ur: %lld ٹیگز Lorvex میں: %@
vi: %lld thẻ Lorvex: %@
zh_hans: %lld 个 Lorvex 标签：%@
zh_hant: 有 %lld 個 Lorvex 標籤：%@

# system.tag.list.empty_summary
source: No tags in Lorvex.
ar: لا توجد وسوم في Lorvex.
bn: Lorvex-এ কোনো ট্যাগ নেই।
de: Keine Tags in Lorvex.
el: Δεν υπάρχουν ετικέτες στο Lorvex.
es: No hay etiquetas en Lorvex.
fa: برچسبی در Lorvex وجود ندارد.
fr: Aucun tag dans Lorvex.
he: אין תגים ב-Lorvex.
hi: Lorvex में कोई टैग नहीं।
id: Tidak ada label di Lorvex.
it: Nessun tag in Lorvex.
ja: Lorvexにタグはありません。
ko: Lorvex에 태그가 없습니다.
mr: Lorvex मध्ये कोणतेही टॅग नाहीत.
ms: Tiada tag dalam Lorvex.
nl: Geen tags in Lorvex.
pl: W Lorvex nie ma tagów.
pt_br: Nenhuma etiqueta no Lorvex.
ro: Niciun tag în Lorvex.
ru: В Lorvex нет тегов.
ta: Lorvexஇல் குறிச்சொற்கள் இல்லை.
te: Lorvexలో ట్యాగ్‌లు లేవు.
th: ไม่มีแท็กใน Lorvex
tr: Lorvex’te etiket yok.
uk: У Lorvex немає тегів.
ur: کوئی ٹیگ Lorvex میں نہیں۔
vi: Không có thẻ nào trong Lorvex.
zh_hans: Lorvex 中没有标签。
zh_hant: Lorvex 中沒有標籤。

# system.tag.list.title
source: List Lorvex Tags
ar: عرض وسوم Lorvex
bn: Lorvex ট্যাগ দেখান
de: Lorvex-Tags auflisten
el: Εμφάνιση ετικετών Lorvex
es: Mostrar etiquetas de Lorvex
fa: فهرست برچسب‌های Lorvex
fr: Afficher les tags de Lorvex
he: הצגת התגים ב-Lorvex
hi: Lorvex टैग दिखाएँ
id: Tampilkan Label Lorvex
it: Mostra tag di Lorvex
ja: Lorvexのタグを一覧表示
ko: Lorvex 태그 나열
mr: Lorvex टॅग दाखवा
ms: Senaraikan Tag Lorvex
nl: Toon Lorvex-tags
pl: Pokaż tagi Lorvex
pt_br: Listar etiquetas do Lorvex
ro: Afișare taguri Lorvex
ru: Показать теги Lorvex
ta: Lorvex குறிச்சொற்களைப் பட்டியலிடு
te: Lorvex ట్యాగ్‌లను జాబితా చేయండి
th: แสดงแท็ก Lorvex
tr: Lorvex etiketlerini listele
uk: Показати теги Lorvex
ur: اپنے Lorvex ٹیگز کی فہرست دیکھیں
vi: Liệt kê thẻ Lorvex
zh_hans: 列出 Lorvex 标签
zh_hant: 列出 Lorvex 標籤

# system.tag.parameter.new_tag
source: New Tag
ar: وسم جديد
bn: নতুন ট্যাগ
de: Neuer Tag-Name
el: Νέα ετικέτα
es: Nueva etiqueta
fa: برچسب جدید
fr: Nouveau tag
he: תג חדש
hi: नया टैग
id: Label Baru
it: Nuovo tag
ja: 新しいタグ
ko: 새 태그
mr: नवीन टॅग
ms: Tag Baharu
nl: Nieuwe tag
pl: Nowy tag
pt_br: Nova etiqueta
ro: Tag nou
ru: Новый тег
ta: புதிய குறிச்சொல்
te: కొత్త ట్యాగ్
th: แท็กใหม่
tr: Yeni etiket
uk: Новий тег
ur: نیا ٹیگ
vi: Thẻ mới
zh_hans: 新标签
zh_hant: 新標籤

# system.tag.parameter.old_tag
source: Old Tag
ar: الوسم القديم
bn: পুরোনো ট্যাগ
de: Alter Tag-Name
el: Παλιά ετικέτα
es: Etiqueta anterior
fa: برچسب قبلی
fr: Ancien tag
he: תג ישן
hi: पुराना टैग
id: Label Lama
it: Tag precedente
ja: 元のタグ
ko: 기존 태그
mr: जुना टॅग
ms: Tag Lama
nl: Oude tag
pl: Stary tag
pt_br: Etiqueta anterior
ro: Tag vechi
ru: Старый тег
ta: பழைய குறிச்சொல்
te: పాత ట్యాగ్
th: แท็กเดิม
tr: Eski etiket
uk: Старий тег
ur: پرانا ٹیگ
vi: Thẻ cũ
zh_hans: 原标签
zh_hant: 原標籤

# system.tag.parameter.tag
source: Tag
ar: الوسم
bn: ট্যাগ
el: Ετικέτα
es: Etiqueta
fa: برچسب
he: תג
hi: टैग
id: Label
ja: タグ
ko: 태그
mr: टॅग
pt_br: Etiqueta
ru: Тег
ta: குறிச்சொல்
te: ట్యాగ్
th: แท็ก
tr: Etiket
uk: Тег
ur: ٹیگ
vi: Thẻ
zh_hans: 标签
zh_hant: 標籤

# system.tag.rename.description
source: Rename a Lorvex task tag from Shortcuts or Siri.
ar: إعادة تسمية وسم مهام في Lorvex من الاختصارات أو Siri.
bn: শর্টকাট বা Siri থেকে একটি Lorvex টাস্ক ট্যাগের নাম বদলান।
de: Benennt einen Tag von Lorvex-Aufgaben über Kurzbefehle oder Siri um.
el: Μετονομάστε μια ετικέτα εργασιών Lorvex από τις Συντομεύσεις ή το Siri.
es: Renombra una etiqueta de tareas de Lorvex desde Atajos o Siri.
fa: تغییر نام یک برچسب کار Lorvex از طریق میان‌برها یا Siri.
fr: Renomme un tag de tâches de Lorvex depuis Raccourcis ou Siri.
he: שינוי שם של תג משימות ב-Lorvex דרך קיצורי דרך או Siri.
hi: शॉर्टकट्स या Siri से Lorvex कार्य टैग का नाम बदलें।
id: Mengubah nama label tugas Lorvex dari Pintasan atau Siri.
it: Rinomina un tag delle attività di Lorvex da Comandi rapidi o Siri.
ja: ショートカットまたはSiriでLorvexのタスクのタグ名を変更します。
ko: 단축어 또는 Siri에서 Lorvex 할 일 태그의 이름을 바꿉니다.
mr: शॉर्टकट किंवा Siri द्वारे एका Lorvex कार्य टॅगचे नाव बदला.
ms: Menamakan semula tag tugas Lorvex daripada Pintasan atau Siri.
nl: Hernoemt een tag voor Lorvex-taken via Opdrachten of Siri.
pl: Zmienia nazwę tagu zadań Lorvex ze Skrótów lub Siri.
pt_br: Renomeia uma etiqueta de tarefas do Lorvex pelos Atalhos ou pela Siri.
ro: Redenumește un tag pentru sarcinile Lorvex prin Scurtături sau Siri.
ru: Переименовывает тег задач Lorvex из «Быстрых команд» или Siri.
ta: சுருக்கவழிகள் அல்லது Siri மூலம் Lorvex பணிக் குறிச்சொல்லின் பெயரை மாற்றவும்.
te: షార్ట్‌కట్స్ లేదా Siri నుండి Lorvex టాస్క్ ట్యాగ్ పేరు మార్చండి.
th: เปลี่ยนชื่อแท็กงาน Lorvex จากคำสั่งลัดหรือ Siri
tr: Kestirmeler veya Siri ile bir Lorvex görev etiketini yeniden adlandırın.
uk: Перейменовує тег завдань Lorvex зі «Швидких команд» або Siri.
ur: شارٹ کٹس یا Siri سے Lorvex کام ٹیگ کا نام بدلیں۔
vi: Đổi tên một thẻ nhiệm vụ Lorvex từ Phím tắt hoặc Siri.
zh_hans: 从“快捷指令”或 Siri 重命名 Lorvex 任务标签。
zh_hant: 透過捷徑或 Siri 重新命名 Lorvex 任務標籤。

# system.tag.rename.dialog
source: Renamed Lorvex tag to %@.
ar: تمت إعادة تسمية الوسم في Lorvex إلى %@.
bn: Lorvex ট্যাগের নাম বদলে “%@” করা হয়েছে।
de: Lorvex-Tag in %@ umbenannt.
el: Η ετικέτα Lorvex μετονομάστηκε σε %@.
es: Se renombró la etiqueta de Lorvex a “%@”.
fa: نام برچسب Lorvex به «%@» تغییر کرد.
fr: Tag Lorvex renommé en « %@ ».
he: שם התג ב-Lorvex שונה. השם החדש: %@.
hi: Lorvex टैग का नाम बदलकर “%@” कर दिया गया।
id: Nama label Lorvex diubah menjadi %@.
it: Tag di Lorvex rinominato in “%@”.
ja: Lorvexのタグ名を「%@」に変更しました。
ko: Lorvex 태그 이름을 변경했습니다: “%@”
mr: Lorvex टॅगचे नाव बदलून ‘%@’ केले.
ms: Tag Lorvex dinamakan semula kepada %@.
nl: Lorvex-tag hernoemd naar %@.
pl: Zmieniono nazwę tagu Lorvex na „%@”.
pt_br: Etiqueta do Lorvex renomeada para “%@”.
ro: Tagul Lorvex a fost redenumit în %@.
ru: Тег Lorvex переименован в «%@».
ta: Lorvex குறிச்சொல்லின் பெயர் மாற்றப்பட்டது: %@
te: Lorvex ట్యాగ్ పేరు మార్చబడింది: %@
th: เปลี่ยนชื่อแท็ก Lorvex เป็น %@ แล้ว
tr: Lorvex etiketi yeniden adlandırıldı: %@.
uk: Тег Lorvex перейменовано на «%@».
ur: ٹیگ کا نام Lorvex میں بدل کر %@ کر دیا گیا۔
vi: Đã đổi tên thẻ Lorvex thành %@.
zh_hans: 已将 Lorvex 标签重命名为“%@”。
zh_hant: 已將 Lorvex 標籤重新命名為「%@」。

# system.tag.rename.title
source: Rename Lorvex Tag
ar: إعادة تسمية وسم في Lorvex
bn: Lorvex ট্যাগের নাম বদলান
de: Lorvex-Tag umbenennen
el: Μετονομασία ετικέτας Lorvex
es: Renombrar etiqueta de Lorvex
fa: تغییر نام برچسب Lorvex
fr: Renommer un tag de Lorvex
he: שינוי שם של תג ב-Lorvex
hi: Lorvex टैग का नाम बदलें
id: Ubah Nama Label Lorvex
it: Rinomina tag di Lorvex
ja: Lorvexのタグ名を変更
ko: Lorvex 태그 이름 바꾸기
mr: Lorvex टॅगचे नाव बदला
ms: Namakan Semula Tag Lorvex
nl: Hernoem Lorvex-tag
pl: Zmień nazwę tagu Lorvex
pt_br: Renomear etiqueta do Lorvex
ro: Redenumire tag Lorvex
ru: Переименовать тег Lorvex
ta: Lorvex குறிச்சொல்லின் பெயரை மாற்று
te: Lorvex ట్యాగ్ పేరు మార్చండి
th: เปลี่ยนชื่อแท็ก Lorvex
tr: Lorvex etiketini yeniden adlandır
uk: Перейменувати тег Lorvex
ur: ایک Lorvex ٹیگ کا نام بدلیں
vi: Đổi tên thẻ Lorvex
zh_hans: 重命名 Lorvex 标签
zh_hant: 重新命名 Lorvex 標籤

# system.task.batch.complete.description
source: Complete multiple Lorvex tasks by ID.
ar: إكمال عدة مهام في Lorvex باستخدام المعرّفات.
bn: আইডি দিয়ে একাধিক Lorvex টাস্ক সম্পূর্ণ করুন।
de: Erledigt mehrere Lorvex-Aufgaben anhand ihrer ID.
el: Ολοκληρώστε πολλές εργασίες Lorvex με βάση το αναγνωριστικό.
es: Completa varias tareas de Lorvex por ID.
fa: تکمیل چند کار Lorvex با شناسه.
fr: Termine plusieurs tâches de Lorvex à partir de leurs ID.
he: השלמת כמה משימות ב-Lorvex לפי מזהה.
hi: ID से कई Lorvex कार्य पूर्ण करें।
id: Menyelesaikan beberapa tugas Lorvex berdasarkan ID.
it: Completa più attività di Lorvex tramite ID.
ja: IDを指定して、複数のLorvexのタスクを完了します。
ko: ID로 여러 Lorvex 할 일을 완료합니다.
mr: ID वापरून अनेक Lorvex कार्ये पूर्ण करा.
ms: Menyelesaikan beberapa tugas Lorvex mengikut ID.
nl: Voltooit meerdere Lorvex-taken op basis van hun ID.
pl: Oznacza kilka zadań Lorvex jako ukończone według ID.
pt_br: Conclui várias tarefas do Lorvex por ID.
ro: Finalizează mai multe sarcini Lorvex după ID.
ru: Выполняет несколько задач Lorvex по ID.
ta: ID மூலம் பல Lorvex பணிகளை நிறைவுசெய்யவும்.
te: ID ద్వారా అనేక Lorvex టాస్క్‌లను పూర్తి చేయండి.
th: ทำงาน Lorvex หลายรายการให้เสร็จโดยระบุ ID
tr: Birden fazla Lorvex görevini kimliğe göre tamamlayın.
uk: Виконує кілька завдань Lorvex за ID.
ur: آئی ڈی کے ذریعے متعدد Lorvex کام مکمل کریں۔
vi: Hoàn thành nhiều nhiệm vụ Lorvex theo ID.
zh_hans: 按 ID 批量完成多个 Lorvex 任务。
zh_hant: 依 ID 完成多個 Lorvex 任務。

# system.task.batch.complete.dialog
source: Completed %lld tasks; skipped %lld tasks.
ar: تم إكمال %lld مهمة؛ تم تخطي %lld مهمة.
bn: %lldটি টাস্ক সম্পূর্ণ করা হয়েছে; %lldটি এড়িয়ে যাওয়া হয়েছে।
de: %lld Aufgaben erledigt; %lld Aufgaben übersprungen.
el: Ολοκληρώθηκαν %lld εργασίες, παραλείφθηκαν %lld εργασίες.
es: Se completaron %lld tareas; se omitieron %lld tareas.
fa: %lld کار تکمیل شد؛ %lld کار نادیده گرفته شد.
fr: %lld tâches terminées ; %lld tâches ignorées.
he: הושלמו %lld משימות; דולגו %lld משימות.
hi: %lld कार्य पूर्ण किए गए; %lld कार्य छोड़े गए।
id: %1$lld tugas diselesaikan; %2$lld tugas dilewati.
it: %lld attività completate; %lld attività saltate.
ja: %1$lld件のタスクを完了し、%2$lld件をスキップしました。
ko: 할 일 %1$lld개를 완료했고, %2$lld개를 건너뛰었습니다.
mr: %lld कार्ये पूर्ण केली; %lld कार्ये वगळली.
ms: %1$lld tugas diselesaikan; %2$lld tugas dilangkau.
nl: %lld taken voltooid; %lld taken overgeslagen.
pl: Ukończono %lld zadania; pominięto %lld zadania.
pt_br: %lld tarefas concluídas; %lld tarefas ignoradas.
ro: Au fost finalizate %lld de sarcini; au fost omise %lld de sarcini.
ru: Выполнено %lld задачи; пропущено %lld задачи.
ta: %lld பணிகள் நிறைவுசெய்யப்பட்டன; %lld பணிகள் தவிர்க்கப்பட்டன.
te: %lld టాస్క్‌లు పూర్తయ్యాయి; %lld టాస్క్‌లు దాటవేయబడ్డాయి.
th: ทำเสร็จ %1$lld รายการ ข้าม %2$lld รายการ
tr: %lld görev tamamlandı; %lld görev atlandı.
uk: Виконано %lld завдання; пропущено %lld завдання.
ur: %lld کام مکمل ہوئے؛ %lld کام چھوڑے گئے۔
vi: Đã hoàn thành %1$lld nhiệm vụ; bỏ qua %2$lld nhiệm vụ.
zh_hans: 已完成 %lld 个任务；已跳过 %lld 个任务。
zh_hant: 已完成 %1$lld 個任務，略過 %2$lld 個。

# system.task.batch.complete.title
source: Batch Complete Lorvex Tasks
ar: إكمال مهام Lorvex دفعة واحدة
bn: Lorvex টাস্ক ব্যাচে সম্পূর্ণ করুন
de: Mehrere Lorvex-Aufgaben erledigen
el: Μαζική ολοκλήρωση εργασιών Lorvex
es: Completar tareas de Lorvex en lote
fa: تکمیل گروهی کارهای Lorvex
fr: Terminer des tâches de Lorvex en lot
he: השלמה קבוצתית של משימות ב-Lorvex
hi: Lorvex के कई कार्य पूर्ण करें
id: Selesaikan Tugas Lorvex Sekaligus
it: Completa attività di Lorvex in blocco
ja: Lorvexのタスクをまとめて完了
ko: Lorvex 할 일 일괄 완료
mr: Lorvex कार्ये बॅचमध्ये पूर्ण करा
ms: Selesaikan Tugas Lorvex Sekali Gus
nl: Voltooi meerdere Lorvex-taken
pl: Ukończ kilka zadań Lorvex
pt_br: Concluir tarefas do Lorvex em lote
ro: Finalizare în lot a sarcinilor Lorvex
ru: Выполнить несколько задач Lorvex
ta: Lorvex பணிகளைத் தொகுதியாக நிறைவுசெய்
te: Lorvex టాస్క్‌లను బ్యాచ్‌గా పూర్తి చేయండి
th: ทำงาน Lorvex เสร็จเป็นชุด
tr: Lorvex görevlerini toplu tamamla
uk: Виконати кілька завдань Lorvex
ur: متعدد Lorvex کام ایک ساتھ مکمل کریں
vi: Hoàn thành hàng loạt nhiệm vụ Lorvex
zh_hans: 批量完成 Lorvex 任务
zh_hant: 批次完成 Lorvex 任務

# system.task.batch.create.description
source: Create multiple Lorvex tasks from titles.
ar: إنشاء عدة مهام في Lorvex من العناوين.
bn: শিরোনাম থেকে একাধিক Lorvex টাস্ক তৈরি করুন।
de: Erstellt mehrere Lorvex-Aufgaben aus Titeln.
el: Δημιουργήστε πολλές εργασίες Lorvex από τίτλους.
es: Crea varias tareas de Lorvex a partir de títulos.
fa: ایجاد چند کار Lorvex از روی عنوان‌ها.
fr: Crée plusieurs tâches de Lorvex à partir de titres.
he: יצירת כמה משימות ב-Lorvex מכותרות.
hi: शीर्षकों से कई Lorvex कार्य बनाएँ।
id: Membuat beberapa tugas Lorvex dari judul.
it: Crea più attività di Lorvex a partire dai titoli.
ja: タイトルから複数のLorvexのタスクを作成します。
ko: 제목으로 여러 Lorvex 할 일을 만듭니다.
mr: शीर्षकांवरून अनेक Lorvex कार्ये तयार करा.
ms: Mencipta beberapa tugas Lorvex daripada tajuk.
nl: Maakt meerdere Lorvex-taken aan op basis van titels.
pl: Tworzy kilka zadań Lorvex na podstawie tytułów.
pt_br: Cria várias tarefas do Lorvex a partir de títulos.
ro: Creează mai multe sarcini Lorvex pe baza titlurilor.
ru: Создаёт несколько задач Lorvex по названиям.
ta: தலைப்புகளிலிருந்து பல Lorvex பணிகளை உருவாக்கவும்.
te: టైటిల్‌ల నుండి అనేక Lorvex టాస్క్‌లను సృష్టించండి.
th: สร้างงาน Lorvex หลายรายการจากชื่อเรื่อง
tr: Başlıklardan birden fazla Lorvex görevi oluşturun.
uk: Створює кілька завдань Lorvex за назвами.
ur: عنوانات سے متعدد Lorvex کام بنائیں۔
vi: Tạo nhiều nhiệm vụ Lorvex từ các tiêu đề.
zh_hans: 根据标题批量创建多个 Lorvex 任务。
zh_hant: 依標題建立多個 Lorvex 任務。

# system.task.batch.create.dialog
source: Created %lld Lorvex tasks.
ar: تم إنشاء %lld مهمة في Lorvex.
bn: %lldটি Lorvex টাস্ক তৈরি করা হয়েছে।
de: %lld Lorvex-Aufgaben erstellt.
el: Δημιουργήθηκαν %lld εργασίες Lorvex.
es: Se crearon %lld tareas de Lorvex.
fa: %lld کار Lorvex ایجاد شد.
fr: %lld tâches Lorvex créées.
he: נוצרו %lld משימות ב-Lorvex.
hi: %lld Lorvex कार्य बनाए गए।
id: %lld tugas Lorvex dibuat.
it: Create %lld attività di Lorvex.
ja: Lorvexのタスクを%lld件作成しました。
ko: Lorvex 할 일 %lld개를 만들었습니다.
mr: %lld Lorvex कार्ये तयार केली.
ms: %lld tugas Lorvex dicipta.
nl: %lld Lorvex-taken aangemaakt.
pl: Utworzono %lld zadania Lorvex.
pt_br: %lld tarefas do Lorvex criadas.
ro: Au fost create %lld de sarcini Lorvex.
ru: Создано %lld задачи Lorvex.
ta: %lld Lorvex பணிகள் உருவாக்கப்பட்டன.
te: %lld Lorvex టాస్క్‌లు సృష్టించబడ్డాయి.
th: สร้างงาน Lorvex %lld รายการแล้ว
tr: %lld Lorvex görevi oluşturuldu.
uk: Створено %lld завдання Lorvex.
ur: %lld کام Lorvex میں بنائے گئے۔
vi: Đã tạo %lld nhiệm vụ Lorvex.
zh_hans: 已创建 %lld 个 Lorvex 任务。
zh_hant: 已建立 %lld 個 Lorvex 任務。

# system.task.batch.create.title
source: Batch Create Lorvex Tasks
ar: إنشاء مهام Lorvex دفعة واحدة
bn: Lorvex টাস্ক ব্যাচে তৈরি করুন
de: Mehrere Lorvex-Aufgaben erstellen
el: Μαζική δημιουργία εργασιών Lorvex
es: Crear tareas de Lorvex en lote
fa: ایجاد گروهی کارهای Lorvex
fr: Créer des tâches de Lorvex en lot
he: יצירה קבוצתית של משימות ב-Lorvex
hi: Lorvex के कई कार्य बनाएँ
id: Buat Tugas Lorvex Sekaligus
it: Crea attività di Lorvex in blocco
ja: Lorvexのタスクをまとめて作成
ko: Lorvex 할 일 일괄 만들기
mr: Lorvex कार्ये बॅचमध्ये तयार करा
ms: Cipta Tugas Lorvex Sekali Gus
nl: Maak meerdere Lorvex-taken aan
pl: Utwórz kilka zadań Lorvex
pt_br: Criar tarefas do Lorvex em lote
ro: Creare în lot a sarcinilor Lorvex
ru: Создать несколько задач Lorvex
ta: Lorvex பணிகளைத் தொகுதியாக உருவாக்கு
te: Lorvex టాస్క్‌లను బ్యాచ్‌గా సృష్టించండి
th: สร้างงาน Lorvex เป็นชุด
tr: Lorvex görevlerini toplu oluştur
uk: Створити кілька завдань Lorvex
ur: متعدد Lorvex کام ایک ساتھ بنائیں
vi: Tạo hàng loạt nhiệm vụ Lorvex
zh_hans: 批量创建 Lorvex 任务
zh_hant: 批次建立 Lorvex 任務

# system.task.batch.defer.description
source: Defer multiple Lorvex tasks to a date.
ar: تأجيل عدة مهام في Lorvex إلى تاريخ.
bn: একাধিক Lorvex টাস্ক একটি তারিখ পর্যন্ত পিছিয়ে দিন।
de: Verschiebt mehrere Lorvex-Aufgaben auf ein Datum.
el: Αναβάλετε πολλές εργασίες Lorvex σε μια ημερομηνία.
es: Aplaza varias tareas de Lorvex a una fecha.
fa: موکول کردن چند کار Lorvex به یک تاریخ.
fr: Reporte plusieurs tâches de Lorvex à une date.
he: דחיית כמה משימות ב-Lorvex לתאריך מסוים.
hi: कई Lorvex कार्य किसी तारीख़ पर टालें।
id: Menunda beberapa tugas Lorvex ke suatu tanggal.
it: Rimanda più attività di Lorvex a una data.
ja: 複数のLorvexのタスクを指定した日付に延期します。
ko: 여러 Lorvex 할 일을 지정한 날짜로 미룹니다.
mr: अनेक Lorvex कार्ये एका दिनांकापर्यंत पुढे ढकला.
ms: Menangguhkan beberapa tugas Lorvex ke suatu tarikh.
nl: Stelt meerdere Lorvex-taken uit tot een datum.
pl: Odkłada kilka zadań Lorvex na wybraną datę.
pt_br: Adia várias tarefas do Lorvex para uma data.
ro: Amână mai multe sarcini Lorvex pentru o dată anume.
ru: Откладывает несколько задач Lorvex на указанную дату.
ta: பல Lorvex பணிகளை ஒரு தேதிக்குத் தள்ளிவைக்கவும்.
te: అనేక Lorvex టాస్క్‌లను ఒక తేదీకి వాయిదా వేయండి.
th: เลื่อนงาน Lorvex หลายรายการไปยังวันที่ที่ระบุ
tr: Birden fazla Lorvex görevini bir tarihe erteleyin.
uk: Відкладає кілька завдань Lorvex на вказану дату.
ur: متعدد Lorvex کام کسی تاریخ تک ملتوی کریں۔
vi: Hoãn nhiều nhiệm vụ Lorvex đến một ngày.
zh_hans: 将多个 Lorvex 任务延期到某个日期。
zh_hant: 將多個 Lorvex 任務延後到指定日期。

# system.task.batch.defer.dialog
source: Deferred %lld tasks; skipped %lld tasks.
ar: تم تأجيل %lld مهمة؛ تم تخطي %lld مهمة.
bn: %lldটি টাস্ক পিছিয়ে দেওয়া হয়েছে; %lldটি এড়িয়ে যাওয়া হয়েছে।
de: %lld Aufgaben verschoben; %lld Aufgaben übersprungen.
el: Αναβλήθηκαν %lld εργασίες, παραλείφθηκαν %lld εργασίες.
es: Se aplazaron %lld tareas; se omitieron %lld tareas.
fa: %lld کار موکول شد؛ %lld کار نادیده گرفته شد.
fr: %lld tâches reportées ; %lld tâches ignorées.
he: נדחו %lld משימות; דולגו %lld משימות.
hi: %lld कार्य टाले गए; %lld कार्य छोड़े गए।
id: %1$lld tugas ditunda; %2$lld tugas dilewati.
it: %lld attività rimandate; %lld attività saltate.
ja: %1$lld件のタスクを延期し、%2$lld件をスキップしました。
ko: 할 일 %1$lld개를 미뤘고, %2$lld개를 건너뛰었습니다.
mr: %lld कार्ये पुढे ढकलली; %lld कार्ये वगळली.
ms: %1$lld tugas ditangguhkan; %2$lld tugas dilangkau.
nl: %lld taken uitgesteld; %lld taken overgeslagen.
pl: Odłożono %lld zadania; pominięto %lld zadania.
pt_br: %lld tarefas adiadas; %lld tarefas ignoradas.
ro: Au fost amânate %lld de sarcini; au fost omise %lld de sarcini.
ru: Отложено %lld задачи; пропущено %lld задачи.
ta: %lld பணிகள் தள்ளிவைக்கப்பட்டன; %lld பணிகள் தவிர்க்கப்பட்டன.
te: %lld టాస్క్‌లు వాయిదా వేయబడ్డాయి; %lld టాస్క్‌లు దాటవేయబడ్డాయి.
th: เลื่อน %1$lld รายการ ข้าม %2$lld รายการ
tr: %lld görev ertelendi; %lld görev atlandı.
uk: Відкладено %lld завдання; пропущено %lld завдання.
ur: %lld کام ملتوی ہوئے؛ %lld کام چھوڑے گئے۔
vi: Đã hoãn %1$lld nhiệm vụ; bỏ qua %2$lld nhiệm vụ.
zh_hans: 已推迟 %lld 个任务；已跳过 %lld 个任务。
zh_hant: 已延後 %1$lld 個任務，略過 %2$lld 個。

# system.task.batch.defer.title
source: Batch Defer Lorvex Tasks
ar: تأجيل مهام Lorvex دفعة واحدة
bn: Lorvex টাস্ক ব্যাচে পিছিয়ে দিন
de: Mehrere Lorvex-Aufgaben auf ein Datum verschieben
el: Μαζική αναβολή εργασιών Lorvex
es: Aplazar tareas de Lorvex en lote
fa: موکول کردن گروهی کارهای Lorvex
fr: Reporter des tâches de Lorvex en lot
he: דחייה קבוצתית של משימות ב-Lorvex
hi: Lorvex के कई कार्य टालें
id: Tunda Tugas Lorvex Sekaligus
it: Rimanda attività di Lorvex in blocco
ja: Lorvexのタスクをまとめて延期
ko: Lorvex 할 일 일괄 미루기
mr: Lorvex कार्ये बॅचमध्ये पुढे ढकला
ms: Tangguhkan Tugas Lorvex Sekali Gus
nl: Stel meerdere Lorvex-taken uit
pl: Odłóż kilka zadań Lorvex
pt_br: Adiar tarefas do Lorvex em lote
ro: Amânare în lot a sarcinilor Lorvex
ru: Отложить несколько задач Lorvex
ta: Lorvex பணிகளைத் தொகுதியாகத் தள்ளிவை
te: Lorvex టాస్క్‌లను బ్యాచ్‌గా వాయిదా వేయండి
th: เลื่อนงาน Lorvex เป็นชุด
tr: Lorvex görevlerini toplu ertele
uk: Відкласти кілька завдань Lorvex
ur: متعدد Lorvex کام ایک ساتھ ملتوی کریں
vi: Hoãn hàng loạt nhiệm vụ Lorvex
zh_hans: 批量延期 Lorvex 任务
zh_hant: 批次延後 Lorvex 任務

# system.task.batch.move.description
source: Move multiple Lorvex tasks to a list.
ar: نقل عدة مهام في Lorvex إلى قائمة.
bn: একাধিক Lorvex টাস্ক একটি তালিকায় সরান।
de: Verschiebt mehrere Lorvex-Aufgaben in eine Liste.
el: Μετακινήστε πολλές εργασίες Lorvex σε μια λίστα.
es: Mueve varias tareas de Lorvex a una lista.
fa: انتقال چند کار Lorvex به یک فهرست.
fr: Déplace plusieurs tâches de Lorvex vers une liste.
he: העברת כמה משימות ב-Lorvex לרשימה.
hi: कई Lorvex कार्य किसी सूची में ले जाएँ।
id: Memindahkan beberapa tugas Lorvex ke daftar.
it: Sposta più attività di Lorvex in una lista.
ja: 複数のLorvexのタスクをリストに移動します。
ko: 여러 Lorvex 할 일을 목록으로 이동합니다.
mr: अनेक Lorvex कार्ये एका यादीत मूव्ह करा.
ms: Mengalihkan beberapa tugas Lorvex ke senarai.
nl: Verplaatst meerdere Lorvex-taken naar een lijst.
pl: Przenosi kilka zadań Lorvex do listy.
pt_br: Move várias tarefas do Lorvex para uma lista.
ro: Mută mai multe sarcini Lorvex într-o listă.
ru: Переносит несколько задач Lorvex в список.
ta: பல Lorvex பணிகளை ஒரு பட்டியலுக்கு நகர்த்தவும்.
te: అనేక Lorvex టాస్క్‌లను ఒక జాబితాకు తరలించండి.
th: ย้ายงาน Lorvex หลายรายการไปยังลิสต์
tr: Birden fazla Lorvex görevini bir listeye taşıyın.
uk: Переносить кілька завдань Lorvex до списку.
ur: متعدد Lorvex کام کسی فہرست میں منتقل کریں۔
vi: Di chuyển nhiều nhiệm vụ Lorvex sang một danh sách.
zh_hans: 将多个 Lorvex 任务移动到一个列表。
zh_hant: 將多個 Lorvex 任務移到清單。

# system.task.batch.move.dialog_count
source: Moved %lld tasks.
ar: تم نقل %lld مهمة.
bn: %lldটি টাস্ক সরানো হয়েছে।
de: %lld Aufgaben verschoben.
el: Μετακινήθηκαν %lld εργασίες.
es: Se movieron %lld tareas.
fa: %lld کار منتقل شد.
fr: %lld tâches déplacées.
he: הועברו %lld משימות.
hi: %lld कार्य ले जाए गए।
id: %lld tugas dipindahkan.
it: Spostate %lld attività.
ja: %lld件のタスクを移動しました。
ko: 할 일 %lld개를 이동했습니다.
mr: %lld कार्ये मूव्ह केली.
ms: %lld tugas dialihkan.
nl: %lld taken verplaatst.
pl: Przeniesiono %lld zadania.
pt_br: %lld tarefas movidas.
ro: Au fost mutate %lld de sarcini.
ru: Перенесено %lld задачи.
ta: %lld பணிகள் நகர்த்தப்பட்டன.
te: %lld టాస్క్‌లు తరలించబడ్డాయి.
th: ย้ายงาน %lld รายการแล้ว
tr: %lld görev taşındı.
uk: Перенесено %lld завдання.
ur: %lld کام منتقل ہوئے۔
vi: Đã di chuyển %lld nhiệm vụ.
zh_hans: 已移动 %lld 个任务。
zh_hant: 已移動 %lld 個任務。
